<%@page pageEncoding="UTF-8"%>
<jsp:include page="../layouts/header.jsp"></jsp:include>
<div class="container">

  <div class="starter-template">
    <h1>Юридическая клинника</h1>
    <p class="lead">Юриди́ческая кли́ника — участник негосударственной системы бесплатной юридической помощи. Юридические клиники создаются на базе высших учебных заведений с целью правовой помощи и правового просвещения населения и формирования у обучающихся по юридической специальности навыков оказания юридической помощи. Юридическая клиника создается в качестве юридического лица, если такое право предоставлено образовательной организации высшего образования ее учредителем, или структурного подразделения образовательной организации высшего образования.

      Юридические клиники могут оказывать бесплатную юридическую помощь в виде правового консультирования в устной и письменной форме, составления заявлений, жалоб, ходатайств и других документов правового характера. Консультации в юридических клиниках дают студенты старших курсов, обучающихся по юридической специальности в образовательных организациях высшего образования, под контролем преподавателей или практикующих юристов.

      В юридических клиниках оказывается помощь как гражданам, так и некоммерческим организациям. Категории граждан определяются правилами работы конкретной клиники в рамках Закона "О бесплатной юридической помощи в РФ".</p>
  </div>

</div>
<jsp:include page="../layouts/footer.jsp"></jsp:include>
